complete/buddy_data/奇秀-主播房间-20160913053325-20160913053325500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 5:33:25]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[132847]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[夏依*与你同甘共苦]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[67259]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[2951]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[13]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[4]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?郎君?在奇秀最后四天]]></vipnickname><vipuserid><![CDATA[1271773550]]></vipuserid><top_name><![CDATA[?郎君?在奇秀最后四天]]></top_name><top_money><![CDATA[55200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[无梦 ?? 依依]]></vipnickname><vipuserid><![CDATA[1240317610]]></vipuserid><top_name><![CDATA[无梦 ?? 依依]]></top_name><top_money><![CDATA[15000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[♀?少少?魂魂]]></vipnickname><vipuserid><![CDATA[2388059614]]></vipuserid><top_name><![CDATA[♀?少少?魂魂]]></top_name><top_money><![CDATA[10400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[♀?少少?魂魂]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[♀?少少?魂魂]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[骆小西 : 安安]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[骆小西 : 安安]]></top_name><top_money><![CDATA[1620]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[无梦 ?? 依依]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[无梦 ?? 依依]]></top_name><top_money><![CDATA[1000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[北斗在心家??天天开心]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[北斗在心家??天天开心]]></top_name><top_money><![CDATA[680]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[╭(╯ε╰)╮?初尘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[╭(╯ε╰)╮?初尘]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?小爷只宠你Y?郎君]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?小爷只宠你Y?郎君]]></top_name><top_money><![CDATA[540]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[骚璐儿@32号破产中]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[骚璐儿@32号破产中]]></top_name><top_money><![CDATA[310]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[℡萌宝家★刚爷?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[℡萌宝家★刚爷?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[依依不爱?流连哥?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[依依不爱?流连哥?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[悠悠～我芯]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[悠悠～我芯]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 